Repository: DiscipleTools/disciple-tools-training
Catalog: languages/disciple-tools-training-*.po
Languages: ar_ma, bn_in, cs, el, hi_in, hu_hu, id_id, ku, mk_mk, si, sr_ba, uk

source: Training Maps
ar_ma: خرائط التدريب
bn_in: প্রশিক্ষণ মানচিত্র
cs: Mapy skoleni
el: Χάρτες Εκπαιδεύσεων
hi_in: प्रशिक्षण मानचित्र
hu_hu: Képzési térképek
id_id: Peta Pelatihan
ku: Nexşeyên Perwerdehiyê
mk_mk: Мапи за обука
si: පුහුණු සිතියම්
sr_ba: Мапе за тренинг
uk: Карти навчань

source: Trainings
ar_ma: التدريبات
bn_in: প্রশিক্ষণসমূহ
cs: Skoleni
el: Εκπαιδεύσεις
hi_in: प्रशिक्षण
hu_hu: Képzések
id_id: Pelatihan
ku: Perwerde
mk_mk: Обуки
si: පුහුණු
sr_ba: Тренинзи
uk: Навчання

source: Trainings Maps
ar_ma: خرائط التدريب
bn_in: প্রশিক্ষণ মানচিত্র
cs: Mapy skoleni
el: Χάρτες Εκπαιδεύσεων
hi_in: प्रशिक्षण मानचित्र
hu_hu: Képzések térképei
id_id: Peta Pelatihan
ku: Nexşeyên Hînkariyê
mk_mk: Мапи за обуки
si: පුහුණු සිතියම්
sr_ba: Мапе тренинга
uk: Карти навчань

source: New Training
bn_in: নতুন প্রশিক্ষণ
cs: Nove skoleni
el: Νέα Εκπαίδευση
hu_hu: Új képzés
si: නව පුහුණුව
uk: Нове навчання

source: Training Started
bn_in: প্রশিক্ষণ শুরু হয়েছে
cs: Skoleni zahajeno
el: Η Εκπαίδευση Ξεκίνησε
hu_hu: Képzés elindult
si: පුහුණුව ආරම්භ විය
uk: Навчання розпочато

source: Training Completed
bn_in: প্রশিক্ষণ সম্পন্ন হয়েছে
cs: Skoleni dokonceno
el: Η Εκπαίδευση Ολοκληρώθηκε
hu_hu: Képzés befejezve
si: පුහුණුව සම්පූර්ණ විය
uk: Навчання завершено

source: Training
ar_ma: تدريب
bn_in: প্রশিক্ষণ
cs: Skoleni
el: Εκπαίδευση
hi_in: प्रशिक्षण
hu_hu: Képzés
id_id: Latihan
ku: Hîndarî
mk_mk: Обука
si: පුහුණුව
sr_ba: обука
uk: Навчання

source: Trainings Admin
bn_in: প্রশিক্ষণ প্রশাসক
cs: Spravce skoleni
el: Διαχειριστής Εκπαιδεύσεων
hu_hu: Képzések adminisztrátor
si: පුහුණු පරිපාලක
uk: Адміністратор навчань

source: Admin access to all trainings
bn_in: সকল প্রশিক্ষণে প্রশাসক অ্যাক্সেস
cs: Administratorsky pristup ke vsem skolenim
el: Διαχειριστική πρόσβαση σε όλες τις εκπαιδεύσεις
hu_hu: Adminisztrátori hozzáférés az összes képzéshez
si: සියලුම පුහුණුවලට පරිපාලක ප්‍රවේශය
uk: Адміністративний доступ до всіх навчань

source: Multiplier
ar_ma: مضاعف
bn_in: গুণক
cs: Multiplikator
el: Πολλαπλασιαστής
hi_in: गुणक
hu_hu: Szorzó
id_id: Pengali
ku: Pirjimar
mk_mk: Множител
si: ගුණකය
sr_ba: Множилац
uk: Помножувач

source: Disciple.Tools Admin
ar_ma: تلميذ. أدوات الإدارة
bn_in: Disciple.Tools প্রশাসক
cs: Spravce Disciple.Tools
el: Διαχειριστής Disciple.Tools
hi_in: शिष्य.शासन
hu_hu: Disciple.Tools adminisztrátor
ku: Ipagirt.Tools Admin
mk_mk: Ученик.Администратор на алатки
si: Disciple.Tools පරිපාලක
sr_ba: Дисципле.Тоолс Админ
uk: Адміністратор Disciple.Tools

source: Administrator
ar_ma: مدير
bn_in: প্রশাসক
el: Διαχειριστής
hi_in: प्रशासक
hu_hu: Adminisztrátor
ku: Birêvebir
mk_mk: Администратор
si: පරිපාලක
sr_ba: Администратор
uk: Адміністратор

source: Tags
ar_ma: العلامات:
bn_in: ট্যাগ
cs: Stitky
el: Ετικέτες
hi_in: टैग
hu_hu: Címkék
id_id: Tag
mk_mk: Ознаки
si: ටැග්
sr_ba: Ознаке
uk: Теги

# Optional Documentation
source: A useful way to group related items and can be used to filter the records
bn_in: সম্পর্কিত আইটেমগুলি গোষ্ঠীবদ্ধ করার একটি কার্যকর উপায় এবং রেকর্ড ফিল্টার করতে ব্যবহার করা যেতে পারে
cs: Uzitecny zpusob seskupovani souvisejicich polozek, ktery lze pouzit k filtrovani zaznamu
el: Ένας χρήσιμος τρόπος για να ομαδοποιήσετε σχετικά στοιχεία και μπορεί να χρησιμοποιηθεί για φιλτράρισμα των εγγραφών
hu_hu: Hasznos módszer a kapcsolódó elemek csoportosítására, és a rekordok szűrésére használható
si: අදාළ අයිතම සමූහගත කිරීමට ප්‍රයෝජනවත් ක්‍රමයක් වන අතර වාර්තා පෙරීමට භාවිතා කළ හැක
uk: Зручний спосіб групування пов'язаних елементів, який можна використовувати для фільтрації записів

source: Follow
bn_in: অনুসরণ করুন
cs: Sledovat
el: Ακολουθήστε
hi_in: का पालन करें
hu_hu: Követés
id_id: Mengikuti
ku: Pêketin
mk_mk: Следи
si: අනුගමනය කරන්න
sr_ba: Пратити
uk: Стежити

source: Un-Follow
ar_ma: الغاء المتابعة
bn_in: অনুসরণ বন্ধ করুন
cs: Prestat sledovat
el: Διακοπή Παρακολούθησης
hi_in: संयुक्त राष्ट्र के पालन
hu_hu: Követés megszüntetése
id_id: Batal Ikuti
mk_mk: Не-Следете
si: අනුගමනය නවතන්න
sr_ba: Ун-Фоллов
uk: Не стежити

source: Tasks
ar_ma: مهام
bn_in: কাজ
cs: Ukoly
el: Εργασίες
hi_in: कार्य
hu_hu: Feladatok
id_id: Tugas
ku: Erkên
mk_mk: Задачи
si: කාර්යයන්
sr_ba: Задаци
uk: Завдання

# Training Status label
source: New
ar_ma: جديد
bn_in: নতুন
cs: Nove
el: Νέα
hi_in: नया
hu_hu: Új
id_id: Baru
ku: Nşh
mk_mk: Ново
si: නව
sr_ba: Нова
uk: Нове

# Training Status field description
source: New training added to the system
ar_ma: تم إضافة تدريب جديد إلى النظام
bn_in: সিস্টেমে নতুন প্রশিক্ষণ যোগ করা হয়েছে
cs: Nove skoleni pridane do systemu
el: Νέα εκπαίδευση προστέθηκε στο σύστημα
hi_in: सिस्टम में नया प्रशिक्षण जोड़ा गया
hu_hu: Új képzés hozzáadva a rendszerhez
id_id: Pelatihan baru ditambahkan ke sistem
ku: Perwerdehiya nû li pergalê zêde kir
mk_mk: Нова обука додадена на системот
si: පද්ධතියට එක් කරන ලද නව පුහුණුව
sr_ba: Нова обука додата у систем
uk: Нове навчання додано до системи

# Training Status label
source: Proposed
ar_ma: المقترحة
bn_in: প্রস্তাবিত
cs: Navrhovane
el: Προτεινόμενη
hi_in: प्रस्तावित
hu_hu: Javasolt
id_id: Diusulkan
ku: Pêşniyar kirin
mk_mk: Предложено
si: යෝජිත
sr_ba: Предложено
uk: Запропоновано

# Training Status field description
source: This training has been proposed and is in initial conversations
ar_ma: تم اقتراح هذا التدريب وهو في المحادثات الأولية
bn_in: এই প্রশিক্ষণটি প্রস্তাবিত হয়েছে এবং প্রাথমিক আলোচনায় রয়েছে
cs: Toto skoleni bylo navrzeno a probiha uvodni diskuse
el: Αυτή η εκπαίδευση έχει προταθεί και βρίσκεται σε αρχικές συζητήσεις
hi_in: यह प्रशिक्षण प्रस्तावित किया गया है और प्रारंभिक बातचीत में है
hu_hu: Ez a képzés javaslat alatt áll és az előzetes egyeztetések folynak
id_id: Pelatihan ini telah diusulkan dan sedang dalam percakapan awal
ku: Ev perwerde hatiye pêşniyar kirin û di axaftinên destpêkê de ye
mk_mk: Оваа обука е предложена и е во почетни разговори
si: මෙම පුහුණුව යෝජනා කර ඇති අතර ආරම්භක සාකච්ඡා වල පවතී
sr_ba: Овај тренинг је предложен и у почетним је разговорима
uk: Це навчання було запропоновано і перебуває на стадії початкових обговорень

# Training Status label
source: Scheduled
ar_ma: المقرر
bn_in: নির্ধারিত
cs: Naplanovane
el: Προγραμματισμένη
hi_in: अनुसूचित
hu_hu: Ütemezett
id_id: Terjadwal
ku: Plansaz kirin
mk_mk: Закажан
si: කාලසටහන්ගත
sr_ba: Заказано
uk: Заплановано

# Training Status field description
source: This training is confirmed, on the calendar.
ar_ma: تم تأكيد هذا التدريب ، في التقويم.
bn_in: এই প্রশিক্ষণটি নিশ্চিত করা হয়েছে, ক্যালেন্ডারে রয়েছে।
cs: Toto skoleni je potvrzeno a zapsano v kalendari.
el: Αυτή η εκπαίδευση είναι επιβεβαιωμένη, στο ημερολόγιο.
hi_in: कैलेंडर पर इस प्रशिक्षण की पुष्टि की जाती है।
hu_hu: Ez a képzés megerősített, a naptárban szerepel.
id_id: Pelatihan ini dikonfirmasi, di kalender.
ku: Ev perwerde, li ser salnameyê tê pejirandin.
mk_mk: Оваа обука е потврдена, на календарот.
si: මෙම පුහුණුව තහවුරු කර ඇති අතර දින දර්ශනයේ ඇත.
sr_ba: Ова обука је потврђена у календару.
uk: Це навчання підтверджено, внесено в календар.

# Training Status label
source: In Progress
ar_ma: في تقدم
bn_in: চলমান
cs: Probihajici
el: Σε Εξέλιξη
hi_in: चालू
hu_hu: Folyamatban
id_id: Sedang berlangsung
ku: Ez teslîm nabim
mk_mk: Во тек
si: සිදුවෙමින් පවතී
sr_ba: У току
uk: В процесі

# Training Status field description
source: This training is confirmed, on the calendar, or currently active.
ar_ma: تم تأكيد هذا التدريب ، في التقويم ، أو نشط حاليًا.
bn_in: এই প্রশিক্ষণটি নিশ্চিত করা হয়েছে, ক্যালেন্ডারে রয়েছে, অথবা বর্তমানে সক্রিয়।
cs: Toto skoleni je potvrzeno, v kalendari nebo prave probiha.
el: Αυτή η εκπαίδευση είναι επιβεβαιωμένη, στο ημερολόγιο ή ενεργή αυτή τη στιγμή.
hi_in: यह प्रशिक्षण, कैलेंडर पर या वर्तमान में सक्रिय होने की पुष्टि करता है।
hu_hu: Ez a képzés megerősített, a naptárban szerepel, vagy jelenleg aktív.
id_id: Pelatihan ini dikonfirmasi, di kalender, atau sedang aktif.
ku: Ev perwerde tête pejirandin, li ser salnameyê, an jî aniha çalak e.
mk_mk: Оваа обука е потврдена, во календарот, или моментално активна.
si: මෙම පුහුණුව තහවුරු කර ඇත, දින දර්ශනයේ ඇත, හෝ දැනට ක්‍රියාත්මකයි.
sr_ba: Ова обука је потврђена, у календару или тренутно активна.
uk: Це навчання підтверджено, внесено в календар або наразі активне.

# Training Status label
source: Complete
ar_ma: اكتمال
bn_in: সম্পন্ন
cs: Dokoncene
el: Ολοκληρωμένη
hi_in: पूर्ण
hu_hu: Befejezett
id_id: Lengkap
ku: Tevî
mk_mk: Заврши
si: සම්පූර්ණයි
sr_ba: комплетан
uk: Завершено

# Training Status field description
source: This training has successfully completed
ar_ma: اكتمل هذا التدريب بنجاح
bn_in: এই প্রশিক্ষণটি সফলভাবে সম্পন্ন হয়েছে
cs: Toto skoleni bylo uspesne dokonceno
el: Αυτή η εκπαίδευση ολοκληρώθηκε επιτυχώς
hi_in: यह प्रशिक्षण सफलतापूर्वक पूरा हो गया है
hu_hu: Ez a képzés sikeresen befejeződött
id_id: Pelatihan ini berhasil diselesaikan
ku: Ev perwerde bi serfirazî qediya
mk_mk: Оваа обука е успешно завршена
si: මෙම පුහුණුව සාර්ථකව සම්පූර්ණ වී ඇත
sr_ba: Овај тренинг је успешно завршен
uk: Це навчання успішно завершено

# Training Status label
source: Paused
ar_ma: متوقف مؤقتًا
bn_in: স্থগিত
cs: Pozastavene
el: Σε Παύση
hi_in: रोके गए
hu_hu: Szüneteltetve
id_id: Dijeda
ku: Rawestandin
mk_mk: Паузиран
si: විරාමය
sr_ba: Паузирано
uk: Призупинено

# Training Status field description
source: This contact is currently on hold. It has potential of getting scheduled in the future.
ar_ma: جهة الاتصال هذه قيد الانتظار حاليًا. لديها إمكانية الحصول على جدول زمني في المستقبل.
bn_in: এই যোগাযোগটি বর্তমানে স্থগিত রয়েছে। ভবিষ্যতে নির্ধারিত হওয়ার সম্ভাবনা রয়েছে।
cs: Toto skoleni je aktualne pozastaveno. Existuje moznost jeho budouciho naplanovani.
el: Αυτή η επαφή είναι προσωρινά σε αναμονή. Υπάρχει δυνατότητα προγραμματισμού στο μέλλον.
hi_in: यह संपर्क वर्तमान में होल्ड पर है। यह भविष्य में निर्धारित होने की क्षमता रखता है।
hu_hu: Ez a képzés jelenleg szünetel. Lehetséges, hogy a jövőben ütemezésre kerül.
id_id: Kontak ini sedang ditahan. Ini memiliki potensi untuk dijadwalkan di masa depan.
ku: Vê têkiliyê niha li bendê ye. Potansiyela wê heye ku di pêşerojê de were plansaz kirin.
mk_mk: Овој контакт моментално е во мирување. Има потенцијал за закажување во иднина.
si: මෙම සම්බන්ධතාවය දැනට රඳවා ඇත. අනාගතයේ කාලසටහන්ගත කිරීමේ හැකියාව ඇත.
sr_ba: Овај контакт је тренутно на чекању. Има потенцијал да се закаже у будућности.
uk: Цей контакт наразі призупинено. Є можливість запланувати його в майбутньому.

# Training Status label
source: Closed
ar_ma: مغلق
bn_in: বন্ধ
cs: Uzavrene
el: Κλειστή
hi_in: बन्द है
hu_hu: Lezárt
id_id: Tutup
ku: Girtî
mk_mk: Затворено
si: වසා ඇත
sr_ba: Затворено
uk: Закрито

# Training Status field description
source: This training is no longer going to happen.
ar_ma: لن يحدث هذا التدريب بعد الآن.
bn_in: এই প্রশিক্ষণটি আর হবে না।
cs: Toto skoleni se jiz neuskutecni.
el: Αυτή η εκπαίδευση δεν πρόκειται πλέον να πραγματοποιηθεί.
hi_in: यह प्रशिक्षण अब नहीं होने जा रहा है।
hu_hu: Ez a képzés már nem fog megtörténni.
id_id: Pelatihan ini tidak akan terjadi lagi.
ku: Ev perwerde êdî dê pêk were.
mk_mk: Оваа обука веќе нема да се случува.
si: මෙම පුහුණුව තවදුරටත් සිදු නොවේ.
sr_ba: Ова обука се више неће одвијати.
uk: Це навчання більше не відбудеться.

source: Assigned To
ar_ma: تم تعيينه ل
bn_in: নির্ধারিত
cs: Prideleno
el: Ανατεθειμένο Σε
hi_in: को सौंपना
hu_hu: Felelős
id_id: Ditugaskan untuk
ku: Hat tayîn kirin
mk_mk: Доделен
si: පවරා ඇත්තේ
sr_ba: Додељено
uk: Призначено

source: Select the main person who is responsible for reporting on this training.
ar_ma: حدد الشخص الرئيسي المسؤول عن الإبلاغ عن هذا التدريب.
bn_in: এই প্রশিক্ষণের প্রতিবেদনের জন্য দায়ী প্রধান ব্যক্তিকে নির্বাচন করুন।
cs: Vyberte hlavni osobu odpovednou za podavani zprav o tomto skoleni.
el: Επιλέξτε το κύριο άτομο που είναι υπεύθυνο για την αναφορά αυτής της εκπαίδευσης.
hi_in: मुख्य व्यक्ति का चयन करें जो इस प्रशिक्षण पर रिपोर्टिंग के लिए जिम्मेदार है।
hu_hu: Válassza ki a fő személyt, aki felelős ennek a képzésnek a jelentéséért.
id_id: Pilih orang utama yang bertanggung jawab untuk melaporkan pelatihan ini.
ku: Kesê sereke yê berpirsiyarê ragihandina vê perwerdehiyê hilbijêrin.
mk_mk: Изберете ја главната личност која е одговорна за известување за оваа обука.
si: මෙම පුහුණුව පිළිබඳව වාර්තා කිරීමට වගකිව යුතු ප්‍රධාන පුද්ගලයා තෝරන්න.
sr_ba: Изаберите главну особу која је одговорна за извештавање о овој обуци.
uk: Виберіть головну особу, відповідальну за звітність щодо цього навчання.

source: Training Coach / Church Planter
ar_ma: مدرب تدريب / زارع الكنيسة
bn_in: প্রশিক্ষণ প্রশিক্ষক / মণ্ডলী স্থাপনকারী
cs: Kouc skoleni / Zakladatel sboru
el: Προπονητής Εκπαίδευσης / Ιδρυτής Εκκλησίας
hi_in: प्रशिक्षण कोच / चर्च प्लानर
hu_hu: Képzési coach / Gyülekezetplántáló
id_id: Pelatih Pelatihan / Penanam Gereja
ku: Rahênerê Hînkariyê / Çandiniyê Dêrê
mk_mk: Тренер за обука / Црвен жардиниер
si: පුහුණු පුහුණුකරු / සභා ආරම්භකයා
sr_ba: Тренер за обуку / црквени плантажер
uk: Тренер / Засновник церкви

# Optional Documentation
source: The person who planted and/or is coaching this training. Only one person can be assigned to a training while multiple people can be coaches / church planters of this training.
ar_ma: الشخص الذي زرع و / أو يوجه هذا التدريب. يمكن تعيين شخص واحد فقط للتدريب بينما يمكن لعدة أشخاص أن يكونوا مدربين / مزارعي الكنيسة لهذا التدريب.
bn_in: যে ব্যক্তি এই প্রশিক্ষণ স্থাপন করেছেন এবং/অথবা প্রশিক্ষণ দিচ্ছেন। একটি প্রশিক্ষণে শুধুমাত্র একজন ব্যক্তি নির্ধারিত হতে পারেন যেখানে একাধিক ব্যক্তি এই প্রশিক্ষণের প্রশিক্ষক / মণ্ডলী স্থাপনকারী হতে পারেন।
cs: Osoba, ktera zalozila a/nebo vede toto skoleni. Ke skoleni muze byt pridelena pouze jedna osoba, ale koucu / zakladatelu sboru muze byt vice.
el: Το άτομο που ίδρυσε ή/και προπονεί αυτή την εκπαίδευση. Μόνο ένα άτομο μπορεί να ανατεθεί σε μια εκπαίδευση ενώ πολλά άτομα μπορούν να είναι προπονητές / ιδρυτές εκκλησίας αυτής της εκπαίδευσης.
hi_in: जिस व्यक्ति ने यह प्रशिक्षण लिया और / या लगाया। केवल एक व्यक्ति को एक प्रशिक्षण सौंपा जा सकता है, जबकि कई लोग इस प्रशिक्षण के कोच / चर्च प्लांटर्स हो सकते हैं।
hu_hu: Az a személy, aki elindította és/vagy coachként segíti ezt a képzést. Csak egy személy rendelhető egy képzéshez felelősként, míg több személy lehet ennek a képzésnek a coachja / gyülekezetplántálója.
id_id: Orang yang menanam dan / atau melatih pelatihan ini. Hanya satu orang yang dapat ditugaskan untuk pelatihan sementara banyak orang dapat menjadi Pembina / pendiri gereja untuk pelatihan ini.
ku: Kesê / a ku vê perwerdehiyê çandiye û / an jî rahêner e. Tenê yek kes dikare were perwerdekirin ku gelek kes dikarin bibin rahêner / nebatên dêrê yên vê perwerdehiyê.
mk_mk: Лицето кое ја засадило и / или ја тренира оваа обука. Само една личност може да биде доделена на обука, додека повеќе луѓе можат да бидат тренери / црковни садници на оваа обука.
si: මෙම පුහුණුව ආරම්භ කළ සහ/හෝ පුහුණු කරන පුද්ගලයා. පුහුණුවකට එක් පුද්ගලයෙකුට පමණක් පැවරිය හැකි අතර මෙම පුහුණුවේ පුහුණුකරුවන් / සභා ආරම්භකයන් කිහිප දෙනෙකු විය හැක.
sr_ba: Особа која је поставила и / или тренира овај тренинг. Само једна особа може бити распоређена на тренинг, док више људи може бити тренери / планери ове обуке.
uk: Особа, яка заснувала та/або керує цим навчанням. Лише одна особа може бути призначена відповідальною за навчання, тоді як кілька людей можуть бути тренерами / засновниками церкви для цього навчання.

source: Requires Update
ar_ma: محتاج تحديث
bn_in: আপডেট প্রয়োজন
cs: Vyzaduje aktualizaci
el: Απαιτείται Ενημέρωση
hi_in: अद्यतन की आवश्यकता है
hu_hu: Frissítés szükséges
id_id: Membutuhkan Pembaruan
ku: Pêdivî ye Rojanekirin
mk_mk: Потребно е ажурирање
si: යාවත්කාලීන කිරීම අවශ්‍යයි
sr_ba: Захтева ажурирање
uk: Потребує оновлення

source: Video Link
ar_ma: رابط الفيديو
bn_in: ভিডিও লিঙ্ক
cs: Odkaz na video
el: Σύνδεσμος Βίντεο
hi_in: वीडियो लिंक
hu_hu: Videó link
id_id: Tautan video
mk_mk: Видео линк
si: වීඩියෝ සබැඳිය
sr_ba: Видео Линк
uk: Посилання на відео

# Optional Documentation
source: Link to video chat service
ar_ma: رابط لخدمة الدردشة المرئية
bn_in: ভিডিও চ্যাট সেবার লিঙ্ক
cs: Odkaz na sluzbu videohovoru
el: Σύνδεσμος για υπηρεσία βιντεοκλήσης
hi_in: वीडियो चैट सेवा से लिंक करें
hu_hu: Link a videochat szolgáltatáshoz
id_id: Tautan ke layanan obrolan video
ku: Girêdana bi karûbarê sohbeta vîdyoyê re
mk_mk: Врска до услугата за видео разговор
si: වීඩියෝ චැට් සේවාවට සබැඳිය
sr_ba: Линк до услуге видео ћаскања
uk: Посилання на сервіс відеочату

source: Notes
ar_ma: ملاحظات
bn_in: নোট
cs: Poznamky
el: Σημειώσεις
hi_in: टिप्पणियाँ
hu_hu: Jegyzetek
id_id: Catatan
ku: Nîşe
mk_mk: Белешки
si: සටහන්
sr_ba: Напомене
uk: Нотатки

# Optional Documentation
source: Notes on when the trainings will happen
ar_ma: ملاحظات حول موعد الدورات التدريبية
bn_in: প্রশিক্ষণ কখন হবে সে সম্পর্কে নোট
cs: Poznamky o tom, kdy se skoleni uskutecni
el: Σημειώσεις για το πότε θα γίνουν οι εκπαιδεύσεις
hi_in: जब प्रशिक्षण होगा तब नोट्स
hu_hu: Jegyzetek arról, hogy mikor lesznek a képzések
id_id: Catatan kapan pelatihan akan dilakukan
ku: Nîşe li ser dema ku perwerde dê çêbibin
mk_mk: Белешки за тоа кога ќе се случат обуките
si: පුහුණු සිදුවන කාලය පිළිබඳ සටහන්
sr_ba: Напомене о томе када ће се одржати тренинзи
uk: Нотатки про те, коли відбуватимуться навчання

source: Meeting Times
ar_ma: أوقات الاجتماع
bn_in: সভার সময়
cs: Casy setkani
el: Ώρες Συναντήσεων
hi_in: मीटिंग टाइम्स
hu_hu: Találkozó időpontok
id_id: Waktu Rapat
ku: Demên Hevdîtinê
mk_mk: Тајмс на состаноците
si: රැස්වීම් වේලාවන්
sr_ba: Меетинг Тимес
uk: Час зустрічей

source: Locations
ar_ma: الجهات
bn_in: অবস্থান
cs: Lokality
el: Τοποθεσίες
hi_in: स्थानों
hu_hu: Helyszínek
id_id: Lokasi
ku: Cih
mk_mk: Локации
si: ස්ථාන
sr_ba: Локације
uk: Місцезнаходження

# Optional Documentation
source: The general location where this contact is located.
ar_ma: تم تعيين هذا المتصل لكَ
bn_in: এই যোগাযোগটি যে সাধারণ অবস্থানে রয়েছে।
cs: Obecna lokalita, kde se tento kontakt nachazi.
el: Η γενική τοποθεσία όπου βρίσκεται αυτή η επαφή.
hi_in: सामान्य स्थान जहां यह संपर्क स्थित है।
hu_hu: Az általános helyszín, ahol ez a kapcsolat található.
id_id: Lokasi umum tempat kontak ini berada.
ku: Cihê gelemperî ku ev têkilî tê de ye.
mk_mk: Општата локација каде се наоѓа овој контакт.
si: මෙම සම්බන්ධතාවය පිහිටා ඇති සාමාන්‍ය ස්ථානය.
sr_ba: Општа локација на којој се налази овај контакт.
uk: Загальне місцезнаходження цього контакту.

source: Address
ar_ma: العنوان
bn_in: ঠিকানা
cs: Adresa
el: Διεύθυνση
hi_in: पता
hu_hu: Cím
id_id: Alamat
ku: Navnîşan
mk_mk: Адреса
si: ලිපිනය
sr_ba: Адреса
uk: Адреса

source: Parent Training
ar_ma: تدريب الوالدين
bn_in: মূল প্রশিক্ষণ
cs: Rodicovske skoleni
el: Γονική Εκπαίδευση
hi_in: जनक प्रशिक्षण
hu_hu: Szülő képzés
id_id: Pelatihan Orang Tua
ku: Perwerdehiya Dêûbavan
mk_mk: Обука за родители
si: මව් පුහුණුව
sr_ba: Обука родитеља
uk: Батьківське навчання

# Optional Documentation
source: A training that launched this training.
ar_ma: تدريب أطلق هذا التدريب.
bn_in: যে প্রশিক্ষণ থেকে এই প্রশিক্ষণটি শুরু হয়েছে।
cs: Skoleni, ktere dalo vzniknout tomuto skoleni.
el: Μια εκπαίδευση που ξεκίνησε αυτή την εκπαίδευση.
hi_in: एक प्रशिक्षण जिसने इस प्रशिक्षण का शुभारंभ किया।
hu_hu: Egy képzés, amely elindította ezt a képzést.
id_id: Pelatihan yang meluncurkan pelatihan ini.
ku: Perwerdehiyek ku vê perwerdehiyê da dest pê kirin.
mk_mk: Обука што ја започна оваа обука.
si: මෙම පුහුණුව ආරම්භ කළ පුහුණුව.
sr_ba: Обука која је покренула ову обуку.
uk: Навчання, яке започаткувало це навчання.

source: Peer Training
ar_ma: تدريب الأقران
bn_in: সমকক্ষ প্রশিক্ষণ
cs: Partnerske skoleni
el: Αδελφική Εκπαίδευση
hi_in: पीयर ट्रेनिंग
hu_hu: Társképzés
id_id: Pelatihan Teman
ku: Perwerdehiya Peer
mk_mk: Обука за врсници
si: සම වයසේ පුහුණුව
sr_ba: Вршњачка обука
uk: Споріднене навчання

# Optional Documentation
source: A related training that isn't a parent/child in relationship. It might indicate trainings that collaborate, are about to merge, recently split, etc.
ar_ma: تدريب ذو صلة ليس والدًا / طفلًا في علاقة. قد يشير إلى التدريبات التي تتعاون ، أو على وشك الدمج ، أو الانقسام مؤخرًا ، إلخ.
bn_in: একটি সম্পর্কিত প্রশিক্ষণ যা মূল/শাখা সম্পর্কে নেই। এটি এমন প্রশিক্ষণগুলি নির্দেশ করতে পারে যা সহযোগিতা করে, একত্রিত হতে চলেছে, সম্প্রতি বিভক্ত হয়েছে, ইত্যাদি।
cs: Souvisejici skoleni, ktere neni ve vztahu rodic/potomek. Muze oznacovat skoleni, ktera spolupracuji, chystaji se slouciit, nedavno se rozdelila atd.
el: Μια σχετική εκπαίδευση που δεν είναι σε σχέση γονέα/παιδιού. Μπορεί να υποδηλώνει εκπαιδεύσεις που συνεργάζονται, πρόκειται να συγχωνευθούν, διαχωρίστηκαν πρόσφατα, κλπ.
hi_in: एक संबंधित प्रशिक्षण जो रिश्ते में माता-पिता / बच्चे नहीं है। यह उन प्रशिक्षणों को इंगित कर सकता है जो सहयोग करते हैं, विलय करने वाले हैं, हाल ही में विभाजित हैं, आदि।
hu_hu: Egy kapcsolódó képzés, amely nem szülő/gyermek kapcsolatban áll. Ez jelölhet együttműködő képzéseket, amelyek egyesülni fognak, nemrég szétváltak stb.
id_id: Pelatihan terkait yang bukan orang tua / anak dalam hubungan. Ini mungkin menunjukkan pelatihan yang berkolaborasi, akan bergabung, baru-baru ini dipisahkan, dll.
ku: Perwerdehiyek pêwendîdar ku dêûbav / zarok di têkiliyê de ne. Dibe ku ew perwerdehiyên ku hevkar in, li ber yekbûnê ne, vê dawiyê veqetandî, hwd.
mk_mk: Поврзана обука што не е родител / дете во врска. Тоа може да укажува на обуки кои соработуваат, се пред спојување, неодамна поделени, итн.
si: මව්/දරු සම්බන්ධතාවයක් නොමැති අදාළ පුහුණුවක්. සහයෝගයෙන් කටයුතු කරන, ඒකාබද්ධ වීමට සූදානම්, මෑතකදී බෙදී ගිය පුහුණු ආදිය සඳහන් කළ හැක.
sr_ba: Сродни тренинг који није родитељ / дете у вези. То може указивати на тренинге који сарађују, који се спремају да се споје, недавно поделе итд.
uk: Пов'язане навчання, яке не є батьківським/дочірнім. Це може вказувати на навчання, які співпрацюють, збираються об'єднатися, нещодавно розділилися тощо.

source: Child Training
ar_ma: تدريب الأطفال
bn_in: শাখা প্রশিক্ষণ
cs: Potomkovske skoleni
el: Θυγατρική Εκπαίδευση
hi_in: बाल प्रशिक्षण
hu_hu: Gyermek képzés
id_id: Pelatihan Anak
ku: Perwerdehiya Zarokan
mk_mk: Обука за деца
si: ළමා පුහුණුව
sr_ba: Дечји тренинг
uk: Дочірнє навчання

# Optional Documentation
source: A training that has been birthed out of this training.
ar_ma: تدريب تم إنشاؤه من هذا التدريب.
bn_in: এই প্রশিক্ষণ থেকে জন্ম নেওয়া একটি প্রশিক্ষণ।
cs: Skoleni, ktere vzeslo z tohoto skoleni.
el: Μια εκπαίδευση που γεννήθηκε από αυτή την εκπαίδευση.
hi_in: एक प्रशिक्षण जो इस प्रशिक्षण से पैदा हुआ है।
hu_hu: Egy képzés, amely ebből a képzésből született.
id_id: Sebuah pelatihan yang telah lahir dari pelatihan ini.
ku: Perwerdehiyek ku ji vê perwerdehiyê hatiye dayin.
mk_mk: Обука која е родена од оваа обука.
si: මෙම පුහුණුවෙන් උපත ලැබූ පුහුණුවක්.
sr_ba: Тренинг који је рођен са овог тренинга.
uk: Навчання, яке виникло з цього навчання.

source: Member List
bn_in: সদস্য তালিকা
cs: Seznam clenu
el: Λίστα Μελών
hi_in: सदस्य सूची
hu_hu: Taglista
id_id: Daftar anggota
ku: Lîsteya Endaman
mk_mk: Список на членови
si: සාමාජික ලැයිස්තුව
sr_ba: Листа чланова
uk: Список учасників

# Optional Documentation
source: The contacts who are members of this training.
ar_ma: جهات الاتصال الأعضاء في هذا التدريب.
bn_in: এই প্রশিক্ষণের সদস্য যোগাযোগগুলি।
cs: Kontakty, ktere jsou cleny tohoto skoleni.
el: Οι επαφές που είναι μέλη αυτής της εκπαίδευσης.
hi_in: संपर्क जो इस प्रशिक्षण के सदस्य हैं।
hu_hu: A kapcsolatok, akik ennek a képzésnek a tagjai.
id_id: Kontak yang menjadi anggota pelatihan ini.
ku: Têkiliyên ku endamên vê perwerdehiyê ne.
mk_mk: Контактите кои се членови на оваа обука.
si: මෙම පුහුණුවේ සාමාජිකයින් වන සම්බන්ධතා.
sr_ba: Контакти који су чланови овог тренинга.
uk: Контакти, які є учасниками цього навчання.

source: Leaders
ar_ma: قيّاد
bn_in: নেতৃবৃন্দ
cs: Vedouci
el: Ηγέτες
hi_in: नेताओं
hu_hu: Vezetők
id_id: Pemimpin
ku: Rêber
mk_mk: Лидери
si: නායකයින්
sr_ba: Вође
uk: Лідери
