Repository: DiscipleTools/disciple-tools-training
Catalog: languages/disciple-tools-training-ha.po
Languages: ha

source: Training Maps
ha: Taswirar Horarwa

source: Trainings
ha: Horarwa

source: Trainings Maps
ha: Horar da Taswirori

source: Training
ha: Horarwa

source: Multiplier
ha: Mai ninkawa

source: Disciple.Tools Admin
ha: Almajiri.Tools Admin

source: Administrator
ha: Mai gudanarwa

source: Tags
ha: Alamu

source: Follow
ha: Bi

source: Un-Follow
ha: Un-Bi

source: Tasks
ha: Ksawainiya

# Training Status label
source: New
ha: Sabo

# Training Status field description
source: New training added to the system
ha: Sabon horo da aka kara wa tsarin

# Training Status label
source: Proposed
ha: An gabatar

# Training Status field description
source: This training has been proposed and is in initial conversations
ha: An gabatar da wannan horon kuma yana cikin tattaunawar farko

# Training Status label
source: Scheduled
ha: Tsara

# Training Status field description
source: This training is confirmed, on the calendar.
ha: An tabbatar da wannan horon, a kalanda.

# Training Status label
source: In Progress
ha: Ana kai

# Training Status field description
source: This training is confirmed, on the calendar, or currently active.
ha: Wannan horo ya tabbata, a kalanda, ko a halin yanzu yana aiki.

# Training Status label
source: Complete
ha: Kammala

# Training Status field description
source: This training has successfully completed
ha: An kammala wannan horo cikin nasara

# Training Status label
source: Paused
ha: Dakata

# Training Status field description
source: This contact is currently on hold. It has potential of getting scheduled in the future.
ha: Wannan lambar sadarwa a halin yanzu tana riƙe. Yana da damar yin tsarawa a gaba.

# Training Status label
source: Closed
ha: An rufe

# Training Status field description
source: This training is no longer going to happen.
ha: Wannan horon ba zai sake faruwa ba.

source: Assigned To
ha: Sanyawa Zuwa

source: Select the main person who is responsible for reporting on this training.
ha: Zaɓi babban mutumin da ke da alhakin bayar da rahoto game da wannan horon.

source: Training Coach / Church Planter
ha: Kocin Horas / Mai Tsaran Coci

# Optional Documentation
source: The person who planted and/or is coaching this training. Only one person can be assigned to a training while multiple people can be coaches / church planters of this training.
ha: Mutumin da ya dasa da / ko yake horar da wannan horon. Mutum ɗaya ne kawai za a iya sanya wa horo yayin da mutane da yawa za su iya zama masu koyarwa / magirtan cocin wannan horon.

source: Requires Update
ha: Yana buƙatar Updateaukakawa

source: Video Link
ha: Hanyar Bidiyo

# Optional Documentation
source: Link to video chat service
ha: Haɗa zuwa sabis na tattaunawar bidiyo

source: Notes
ha: Bayanan kula

# Optional Documentation
source: Notes on when the trainings will happen
ha: Bayanan kula lokacin da horon zai faru

source: Meeting Times
ha: Lokacin Saduwa

source: Locations
ha: Wurare

# Optional Documentation
source: The general location where this contact is located.
ha: Babban wurin da wannan lambar sadarwa take.

source: Address
ha: Adireshin

source: Parent Training
ha: Horon Iyaye

# Optional Documentation
source: A training that launched this training.
ha: Horon da ya ƙaddamar da wannan horon.

source: Peer Training
ha: Horar da Pean’uwa

# Optional Documentation
source: A related training that isn't a parent/child in relationship. It might indicate trainings that collaborate, are about to merge, recently split, etc.
ha: Horon da ya dace wanda ba mahaifa bane / yaro cikin dangantaka. Yana iya nuna horon da ke haɗin gwiwa, yana gab da haɗuwa, kwanan nan ya rabu, da dai sauransu.

source: Child Training
ha: Horon Yara

# Optional Documentation
source: A training that has been birthed out of this training.
ha: Horon da aka samu daga wannan horon.

source: Member List
ha: Jerin Membobi

# Optional Documentation
source: The contacts who are members of this training.
ha: Lambobin da suke membobin wannan horon.

source: Leaders
ha: Shugabanni

source: People Groups
ha: Groupungiyoyin Mutane

# Optional Documentation
source: The people trainings represented by this training.
ha: Horon mutane da wannan horon ya wakilta.

source: Groups
ha: Sungiyoyi

source: Member Count
ha: Countidaya Memba

# Optional Documentation
source: The number of members in this training. It will automatically be updated when new members are added or removed in the member list. Change this number manually to included people who may not be in the system but are also members of the training.
ha: Yawan membobi a wannan horon. Za a sabunta ta atomatik lokacin da aka ƙara ko cire sabbin membobin a cikin jerin membobin. Canja wannan lambar da hannu don haɗa mutane waɗanda ƙila basa cikin tsarin amma su ma membobin horon ne.

source: Leader Count
ha: Jagoran Jagora

source: Training as Leader
ha: Horo a Matsayin Shugaba

# Optional Documentation
source: Leader of a training
ha: Jagoran horo

source: Training as Participant
ha: Horo a Matsayin Mahalarci

# Optional Documentation
source: Participant in a training.
ha: Mai shiga cikin horo.

source: Other
ha: Sauran

source: Create
ha: Createirƙira

source: Select
ha: Zaɓi

source: To add new members, click on 'Create' or 'Select'.
ha: Don ƙara sabbin membobi, danna 'Createirƙiri' ko 'Zaɓi'.

# Add members modal
source: Add members from existing contacts
ha: Ara membobi daga lambobin da ke yanzu

# Add members modal
source: In the 'Member List' field, type the name of an existing contact to add them to this training.
ha: A cikin 'Lissafin Memba', rubuta sunan lambar data kasance don ƙara su zuwa wannan horon.

source: Close
ha: Kusa

# List Filters
source: Assigned to me
ha: Sanya ni

# List Filters
source: All
ha: Duk

source: Reports
ha: Rahotanni

source: Total Groups
ha: Jimlar sungiyoyi

source: Total Baptisms
ha: Jimlar Baftisma

source: Countries
ha: Kasashe

source: States
ha: Jihohi

source: Counties
ha: Tiesananan hukumomi

source: Add
ha: Ara

source: copy link
ha: kwafin mahada

source: edit form
ha: gyara tsari

source: report
ha: rahoto

source: create link
ha: ƙirƙirar hanyar haɗi

source: link
ha: mahada

source: show on calendar
ha: nuna a kalanda

source: open registration
ha: bude rajista

source: add
ha: ƙara

source: Use
ha: Yi amfani da

source: Search Location
ha: Binciken Wuri

source: Delete Location
ha: Share Wuri

source: Open Mapping
ha: Buɗe Taswira

source: clear
ha: bayyanannu

source: Register for Training
ha: Yi rijista don horo

source: Join Training
ha: Shiga Training

source: Join in
ha: Shiga ciki

source: Clear
ha: Bayyanannu
