Repository: DiscipleTools/disciple-tools-training
Catalog: languages/disciple-tools-training-*.po
Languages: ar_ma, bn_in, cs, el, hi_in, hu_hu, id_id, ku, mk_mk, si, sr_ba, uk

source: People Groups
ar_ma: مجموعات الأشخاص
bn_in: জনগোষ্ঠী
cs: Etnické skupiny
el: Εθνοτικές Ομάδες
hi_in: लोग समूह
hu_hu: Népcsoportok
id_id: Kelompok Orang
ku: Komên Mirovan
mk_mk: Групи на луѓе
si: ජන කණ්ඩායම්
sr_ba: Групе људи
uk: Групи людей

# Optional Documentation
source: The people trainings represented by this training.
ar_ma: تدريبات الأشخاص التي يمثلها هذا التدريب.
bn_in: এই প্রশিক্ষণ দ্বারা প্রতিনিধিত্বকারী জনগোষ্ঠীগুলি।
cs: Etnicke skupiny zastoupene v tomto skoleni.
el: Οι εθνοτικές ομάδες που εκπροσωπούνται σε αυτή την εκπαίδευση.
hi_in: इस प्रशिक्षण द्वारा लोगों को प्रशिक्षण दिया गया।
hu_hu: A képzés által képviselt népcsoportok.
id_id: Pelatihan masyarakat yang diwakili oleh pelatihan ini.
ku: Perwerdeyên gel ên ku ji hêla vê perwerdehiyê ve têne temsîl kirin.
mk_mk: Обуките за луѓе претставени со оваа обука.
si: මෙම පුහුණුව මගින් නියෝජනය කරන ජන පුහුණු.
sr_ba: Обуке људи представљене овом обуком.
uk: Групи людей, представлені цим навчанням.

source: Groups
ar_ma: المجموعات
bn_in: দল
cs: Skupiny
el: Ομάδες
hi_in: समूहों
hu_hu: Csoportok
id_id: Grup
ku: Koman
mk_mk: Групи
si: කණ්ඩායම්
sr_ba: Групе
uk: Групи

source: Member Count
bn_in: সদস্য সংখ্যা
cs: Pocet clenu
el: Αριθμός Μελών
hi_in: सदस्य गणना
hu_hu: Tagok száma
id_id: jumlah anggota
ku: Count Count
mk_mk: Грофот на членот
si: සාමාජික සංඛ්‍යාව
sr_ba: Цоунт Цоунт
uk: Кількість учасників

# Optional Documentation
source: The number of members in this training. It will automatically be updated when new members are added or removed in the member list. Change this number manually to included people who may not be in the system but are also members of the training.
ar_ma: عدد الأعضاء في هذا التدريب. سيتم تحديثه تلقائيًا عند إضافة أعضاء جدد أو إزالتهم من قائمة الأعضاء. قم بتغيير هذا الرقم يدويًا ليشمل الأشخاص الذين قد لا يكونون في النظام ولكنهم أيضًا أعضاء في التدريب.
bn_in: এই প্রশিক্ষণে সদস্য সংখ্যা। সদস্য তালিকায় নতুন সদস্য যোগ বা অপসারণ করলে এটি স্বয়ংক্রিয়ভাবে আপডেট হবে। সিস্টেমে নেই কিন্তু প্রশিক্ষণের সদস্য এমন ব্যক্তিদের অন্তর্ভুক্ত করতে এই সংখ্যাটি ম্যানুয়ালি পরিবর্তন করুন।
cs: Pocet clenu v tomto skoleni. Automaticky se aktualizuje pri pridani nebo odebrani clenu ze seznamu. Zmente toto cislo rucne pro zahrnutí osob, ktere nemusí byt v systemu, ale jsou take cleny skoleni.
el: Ο αριθμός των μελών σε αυτή την εκπαίδευση. Θα ενημερώνεται αυτόματα όταν προστίθενται ή αφαιρούνται μέλη από τη λίστα μελών. Αλλάξτε αυτόν τον αριθμό χειροκίνητα για να συμπεριλάβετε άτομα που μπορεί να μην είναι στο σύστημα αλλά είναι επίσης μέλη της εκπαίδευσης.
hi_in: इस प्रशिक्षण में सदस्यों की संख्या। सदस्य सूची में नए सदस्य जोड़े या हटाए जाने पर यह स्वचालित रूप से अपडेट हो जाएगा। इस संख्या को मैन्युअल रूप से उन लोगों में बदलें, जो सिस्टम में नहीं हैं, लेकिन प्रशिक्षण के सदस्य भी हैं।
hu_hu: A képzés tagjainak száma. Automatikusan frissül, amikor új tagokat adnak hozzá vagy távolítanak el a taglistából. Módosítsa ezt a számot manuálisan, ha olyan személyeket szeretne beleszámolni, akik nem szerepelnek a rendszerben, de szintén tagjai a képzésnek.
id_id: Jumlah anggota dalam pelatihan ini. Ini akan secara otomatis diperbarui ketika anggota baru ditambahkan atau dihapus dari daftar anggota. Ubah nomor ini secara manual untuk menyertakan orang-orang yang mungkin tidak ada dalam sistem tetapi juga anggota pelatihan.
ku: Di vê perwerdehiyê de hejmara endaman. Dema ku endamên nû di lîsteya endaman de werin zêdekirin an ji holê werin rakirin dê bixweber were nûve kirin. Vê hejmarê bi destan biguhezînin nav kesên ku dibe ku di pergalê de ne lê endamên perwerdehiyê ne jî tê de ne.
mk_mk: Бројот на членови на оваа обука. Тој автоматски ќе се ажурира кога ќе се додадат или отстранат нови членови во списокот со членови. Променете го овој број рачно во вклучени лица кои можеби не се во системот, но исто така се и членови на обуката.
si: මෙම පුහුණුවේ සාමාජිකයින් සංඛ්‍යාව. සාමාජික ලැයිස්තුවට නව සාමාජිකයින් එකතු කරන විට හෝ ඉවත් කරන විට ස්වයංක්‍රීයව යාවත්කාලීන වේ. පද්ධතියේ නොමැති නමුත් පුහුණුවේ සාමාජිකයින් වන පුද්ගලයින් ඇතුළත් කිරීමට මෙම අංකය අතින් වෙනස් කරන්න.
sr_ba: Број чланова на овом тренингу. Аутоматски ће се ажурирати када се нови чланови додају или уклоне са листе чланова. Ручно промените овај број на укључене људе који можда нису у систему, али су такође чланови обуке.
uk: Кількість учасників цього навчання. Вона автоматично оновлюється при додаванні або видаленні учасників зі списку. Змініть це число вручну, щоб включити людей, яких немає в системі, але які також є учасниками навчання.

source: Leader Count
ar_ma: زعيم العد
bn_in: নেতা সংখ্যা
cs: Pocet vedoucich
el: Αριθμός Ηγετών
hi_in: नेता गणना
hu_hu: Vezetők száma
id_id: Hitungan Pemimpin
ku: Count Count
mk_mk: Грофот на водачот
si: නායක සංඛ්‍යාව
sr_ba: Вођа Цоунт
uk: Кількість лідерів

source: Training as Leader
ar_ma: التدريب كقائد
bn_in: নেতা হিসেবে প্রশিক্ষণ
cs: Skoleni jako vedouci
el: Εκπαίδευση ως Ηγέτης
hi_in: नेता के रूप में प्रशिक्षण
hu_hu: Képzés vezetőként
id_id: Pelatihan sebagai Leader
ku: Perwerdehiya wekî Rêber
mk_mk: Обука како лидер
si: නායකයෙකු ලෙස පුහුණුව
sr_ba: Обука за вођу
uk: Навчання як лідер

# Optional Documentation
source: Leader of a training
ar_ma: قائد التدريب
bn_in: একটি প্রশিক্ষণের নেতা
cs: Vedouci skoleni
el: Ηγέτης μιας εκπαίδευσης
hi_in: एक प्रशिक्षण के नेता
hu_hu: Egy képzés vezetője
id_id: Pemimpin pelatihan
ku: Rêberê perwerdehiyek
mk_mk: Водач на обука
si: පුහුණුවක නායකයා
sr_ba: Вођа тренинга
uk: Лідер навчання

source: Training as Participant
ar_ma: التدريب كمشارك
bn_in: অংশগ্রহণকারী হিসেবে প্রশিক্ষণ
cs: Skoleni jako ucastnik
el: Εκπαίδευση ως Συμμετέχων
hi_in: प्रतिभागी के रूप में प्रशिक्षण
hu_hu: Képzés résztvevőként
id_id: Pelatihan sebagai Peserta
ku: Perwerde wekî Beşdar
mk_mk: Обука како учесник
si: සහභාගිකයෙකු ලෙස පුහුණුව
sr_ba: Обука за учесника
uk: Навчання як учасник

# Optional Documentation
source: Participant in a training.
ar_ma: مشارك في تدريب.
bn_in: একটি প্রশিক্ষণে অংশগ্রহণকারী।
cs: Ucastnik skoleni.
el: Συμμετέχων σε μια εκπαίδευση.
hi_in: एक प्रशिक्षण में प्रतिभागी।
hu_hu: Egy képzés résztvevője.
id_id: Peserta pelatihan.
ku: Beşdarê perwerdekirinê.
mk_mk: Учесник на обука.
si: පුහුණුවක සහභාගිකයෙකු.
sr_ba: Полазник обуке.
uk: Учасник навчання.

source: Other
ar_ma: أخر
bn_in: অন্যান্য
cs: Ostatni
el: Άλλο
hi_in: अन्य
hu_hu: Egyéb
id_id: Lain
ku: Yên din
mk_mk: Друго
si: වෙනත්
sr_ba: Остало
uk: Інше

source: Create
ar_ma: ذو صلة
bn_in: তৈরি করুন
cs: Vytvorit
el: Δημιουργία
hi_in: सृजन करना
hu_hu: Létrehozás
id_id: Membuat
ku: Xûliqandin
mk_mk: Креирај
si: සාදන්න
sr_ba: Креирај
uk: Створити

source: Select
ar_ma: اختر الكل
bn_in: নির্বাচন করুন
cs: Vybrat
el: Επιλογή
hi_in: चुनते हैं
hu_hu: Kiválasztás
id_id: Pilih
ku: Neqandin
mk_mk: Изберете
si: තෝරන්න
sr_ba: Изаберите
uk: Вибрати

source: To add new members, click on 'Create' or 'Select'.
ar_ma: لإضافة أعضاء جدد ، انقر فوق "إنشاء" أو "تحديد".
bn_in: নতুন সদস্য যোগ করতে, 'তৈরি করুন' বা 'নির্বাচন করুন'-এ ক্লিক করুন।
cs: Pro pridani novych clenu kliknete na 'Vytvorit' nebo 'Vybrat'.
el: Για να προσθέσετε νέα μέλη, κάντε κλικ στο 'Δημιουργία' ή 'Επιλογή'.
hi_in: नए सदस्यों को जोड़ने के लिए, 'बनाएँ' या 'चयन करें' पर क्लिक करें।
hu_hu: Új tagok hozzáadásához kattintson a 'Létrehozás' vagy 'Kiválasztás' gombra.
id_id: Untuk menambah anggota baru, klik 'Buat' atau 'Pilih'.
ku: Ji bo zêdekirina endamên nû, li 'Afirandin' an 'Hilbijêre' bikirtînin.
mk_mk: За да додадете нови членови, кликнете на 'Креирај' или 'Избери'.
si: නව සාමාජිකයින් එක් කිරීමට, 'සාදන්න' හෝ 'තෝරන්න' මත ක්ලික් කරන්න.
sr_ba: Да бисте додали нове чланове, кликните на „Направи“ или „Изабери“.
uk: Щоб додати нових учасників, натисніть 'Створити' або 'Вибрати'.

# Add members modal
source: Add members from existing contacts
ar_ma: إضافة أعضاء من جهات الاتصال الموجودة
bn_in: বিদ্যমান যোগাযোগ থেকে সদস্য যোগ করুন
cs: Pridat cleny z existujicich kontaktu
el: Προσθήκη μελών από υπάρχουσες επαφές
hi_in: मौजूदा संपर्कों के सदस्यों को जोड़ें
hu_hu: Tagok hozzáadása meglévő kapcsolatokból
id_id: Tambahkan anggota dari kontak yang ada
ku: Endaman ji têkiliyên heyî zêde bikin
mk_mk: Додадете членови од постојните контакти
si: පවතින සම්බන්ධතා වලින් සාමාජිකයින් එක් කරන්න
sr_ba: Додајте чланове из постојећих контаката
uk: Додати учасників з існуючих контактів

# Add members modal
source: In the 'Member List' field, type the name of an existing contact to add them to this training.
ar_ma: في الحقل "قائمة الأعضاء" ، اكتب اسم جهة اتصال موجودة لإضافتها إلى هذا التدريب.
bn_in: 'সদস্য তালিকা' ক্ষেত্রে, এই প্রশিক্ষণে যোগ করতে একটি বিদ্যমান যোগাযোগের নাম টাইপ করুন।
cs: Do pole 'Seznam clenu' zadejte jmeno existujiciho kontaktu, abyste jej pridali do tohoto skoleni.
el: Στο πεδίο 'Λίστα Μελών', πληκτρολογήστε το όνομα μιας υπάρχουσας επαφής για να την προσθέσετε σε αυτή την εκπαίδευση.
hi_in: 'सदस्य सूची' फ़ील्ड में, उन्हें इस प्रशिक्षण में जोड़ने के लिए मौजूदा संपर्क का नाम टाइप करें।
hu_hu: A 'Taglista' mezőben írja be egy meglévő kapcsolat nevét, hogy hozzáadja őt ehhez a képzéshez.
id_id: Di bidang 'Daftar Anggota', ketikkan nama kontak yang ada untuk menambahkan mereka ke pelatihan ini.
ku: Di qada 'Lîsteya Endaman' de, navê têkiliyek heyî binivîse da ku wan li vê perwerdehiyê zêde bike.
mk_mk: Во полето „Листа на членови“, напишете го името на постојниот контакт за да ги додадете на оваа обука.
si: 'සාමාජික ලැයිස්තුව' ක්ෂේත්‍රයේ, මෙම පුහුණුවට එක් කිරීමට පවතින සම්බන්ධතාවයක නම ටයිප් කරන්න.
sr_ba: У поље „Листа чланова“ откуцајте име постојећег контакта да бисте их додали у ову обуку.
uk: У полі 'Список учасників' введіть ім'я існуючого контакту, щоб додати його до цього навчання.

source: Close
ar_ma: أغلق
bn_in: বন্ধ করুন
cs: Zavrit
el: Κλείσιμο
hi_in: बंद करे
hu_hu: Bezárás
id_id: Menutup
ku: Nêzîkî
mk_mk: Затвори
si: වසන්න
sr_ba: Близу
uk: Закрити

source: Removed %1$s: {%2$s}
bn_in: %1$s সরানো হয়েছে: {%2$s}
cs: Odebrano %1$s: {%2$s}
el: Αφαιρέθηκε %1$s: {%2$s}
hu_hu: Eltávolítva %1$s: {%2$s}
si: %1$s ඉවත් කරන ලදී: {%2$s}
uk: Видалено %1$s: {%2$s}

source: Added %1$s: {%2$s}
bn_in: %1$s যোগ করা হয়েছে: {%2$s}
cs: Pridano %1$s: {%2$s}
el: Προστέθηκε %1$s: {%2$s}
hu_hu: Hozzáadva %1$s: {%2$s}
si: %1$s එක් කරන ලදී: {%2$s}
uk: Додано %1$s: {%2$s}

source: Updated %1$s: {%2$s} to {%3$s}
bn_in: %1$s আপডেট করা হয়েছে: {%2$s} থেকে {%3$s}
cs: Aktualizovano %1$s: {%2$s} na {%3$s}
el: Ενημερώθηκε %1$s: {%2$s} σε {%3$s}
hu_hu: Frissítve %1$s: {%2$s} erre: {%3$s}
si: %1$s යාවත්කාලීන කරන ලදී: {%2$s} සිට {%3$s} දක්වා
uk: Оновлено %1$s: {%2$s} на {%3$s}

# List Filters
source: Assigned to me
ar_ma: تعيين لي
bn_in: আমাকে নির্ধারিত
cs: Prideleno mne
el: Ανατεθειμένα σε εμένα
hi_in: मुझे सौंपा गया
hu_hu: Hozzám rendelve
id_id: Ditugaskan kepada saya
ku: Ji min re tayîn kirin
mk_mk: Назначен за мене
si: මට පවරා ඇත
sr_ba: Додељен мени
uk: Призначено мені

# List Filters
source: All
ar_ma: الكل
bn_in: সকল
cs: Vse
el: Όλα
hi_in: सब
hu_hu: Összes
id_id: Semua
ku: Gişt
mk_mk: Сите
si: සියල්ල
sr_ba: Све
uk: Усі

# List Filters
source: Default Filters
bn_in: ডিফল্ট ফিল্টার
cs: Vychozi filtry
el: Προεπιλεγμένα Φίλτρα
hu_hu: Alapértelmezett szűrők
si: පෙරනිමි පෙරහන්
uk: Фільтри за замовчуванням

source: Reports
ar_ma: التقارير
bn_in: প্রতিবেদন
cs: Zpravy
el: Αναφορές
hi_in: रिपोर्टों
hu_hu: Jelentések
id_id: Laporan
ku: Rapor
mk_mk: Извештаи
si: වාර්තා
sr_ba: Извештаји
uk: Звіти

source: Total Groups
bn_in: মোট দল
cs: Celkem skupin
el: Συνολικές Ομάδες
hi_in: कुल समूह
hu_hu: Összes csoport
id_id: Total Grup
mk_mk: Вкупно групи
si: මුළු කණ්ඩායම්
sr_ba: Укупно група
uk: Всього груп

source: Total Baptisms
bn_in: মোট বাপ্তিস্ম
cs: Celkem krtu
el: Συνολικές Βαπτίσεις
hi_in: कुल बपतिस्मा
hu_hu: Összes keresztelés
id_id: Baptisan Total
ku: Temam Batizmî
mk_mk: Тотални крштевки
si: මුළු බැප්තිස්මයන්
sr_ba: Укупно крштења
uk: Всього хрещень

source: Countries
ar_ma: بلدان
bn_in: দেশসমূহ
cs: Zeme
el: Χώρες
hi_in: देशों
hu_hu: Országok
id_id: Negara
ku: Welat
mk_mk: Земји
si: රටවල්
sr_ba: Земље
uk: Країни

source: States
ar_ma: تنص على
bn_in: রাজ্যসমূহ
cs: Staty
el: Πολιτείες
hi_in: राज्य अमेरिका
hu_hu: Államok
id_id: Serikat
ku: Dewletan
mk_mk: Држави
si: ප්‍රාන්ත
sr_ba: државе
uk: Області

source: Counties
ar_ma: المقاطعات
bn_in: জেলাসমূহ
cs: Okresy
el: Κομητείες
hi_in: काउंटी
hu_hu: Megyék
id_id: Kabupaten
mk_mk: Окрузи
si: ප්‍රාදේශීය කොට්ඨාස
sr_ba: Жупаније
uk: Райони

source: Add
ar_ma: أضف
bn_in: যোগ করুন
cs: Pridat
el: Προσθήκη
hi_in: जोड़ना
hu_hu: Hozzáadás
id_id: Menambahkan
ku: Lêzêdekirin
mk_mk: Додади
si: එක් කරන්න
sr_ba: Додати
uk: Додати

source: Magic Links
bn_in: ম্যাজিক লিঙ্ক
cs: Magicke odkazy
el: Μαγικοί Σύνδεσμοι
hu_hu: Mágikus linkek
si: මැජික් සබැඳි
uk: Магічні посилання

source: copy link
ar_ma: انسخ الرابط
bn_in: লিঙ্ক কপি করুন
cs: kopirovat odkaz
el: αντιγραφή συνδέσμου
hi_in: प्रतिरूप जोड़ना
hu_hu: link másolása
id_id: Salin tautan
ku: girêdana kopî bikin
mk_mk: копирај ја врската
si: සබැඳිය පිටපත් කරන්න
sr_ba: копирај везу
uk: копіювати посилання

source: edit form
ar_ma: تحرير النموذج
bn_in: ফর্ম সম্পাদনা করুন
cs: upravit formular
el: επεξεργασία φόρμας
hi_in: प्रपत्र संपादित करें
hu_hu: űrlap szerkesztése
id_id: edit formulir
ku: formê biguherîne
mk_mk: форма за уредување
si: පෝරමය සංස්කරණය කරන්න
sr_ba: уреди образац
uk: редагувати форму

source: report
ar_ma: نقل
bn_in: প্রতিবেদন
cs: zprava
el: αναφορά
hi_in: रिपोर्ट good
hu_hu: jelentés
id_id: melaporkan
ku: nûçe
mk_mk: извештај
si: වාර්තාව
sr_ba: извештај
uk: звіт

source: create link
ar_ma: إنشاء رابط
bn_in: লিঙ্ক তৈরি করুন
cs: vytvorit odkaz
el: δημιουργία συνδέσμου
hi_in: लिंक बनाएं
hu_hu: link létrehozása
id_id: buat tautan
ku: girêdanê çêbikin
mk_mk: креирај врска
si: සබැඳිය සාදන්න
sr_ba: креирај везу
uk: створити посилання

source: link
ar_ma: حلقة الوصل
bn_in: লিঙ্ক
cs: odkaz
el: σύνδεσμος
hi_in: संपर्क
id_id: tautan
ku: pêvek
mk_mk: врска
si: සබැඳිය
sr_ba: линк
uk: посилання

source: show on calendar
ar_ma: تظهر في التقويم
bn_in: ক্যালেন্ডারে দেখান
cs: zobrazit v kalendari
el: εμφάνιση στο ημερολόγιο
hi_in: कैलेंडर पर दिखाएं
hu_hu: megjelenítés a naptárban
id_id: tunjukkan di kalender
ku: li ser salnameyê nîşan bide
mk_mk: покажуваат на календарот
si: දින දර්ශනයේ පෙන්වන්න
sr_ba: емисија на календару
uk: показати в календарі

source: open registration
ar_ma: فتح التسجيل
bn_in: নিবন্ধন খুলুন
cs: otevrena registrace
el: ανοιχτή εγγραφή
hi_in: खुला पंजीकरण
hu_hu: nyílt regisztráció
id_id: pendaftaran terbuka
ku: qeydkirina vekirî
mk_mk: отворена регистрација
si: ලියාපදිංචිය විවෘත කරන්න
sr_ba: отворена регистрација
uk: відкрита реєстрація

source: add
ar_ma: أضف
bn_in: যোগ করুন
cs: pridat
el: προσθήκη
hi_in: जोड़ना
hu_hu: hozzáadás
id_id: Menambahkan
ku: lêzêdekirin
mk_mk: додаде
si: එක් කරන්න
sr_ba: додати
uk: додати

source: Use
ar_ma: استعمال
bn_in: ব্যবহার করুন
cs: Pouzit
el: Χρήση
hi_in: उपयोग
hu_hu: Használat
id_id: Menggunakan
ku: Bikaranîn
mk_mk: Користете
si: භාවිතා කරන්න
sr_ba: Користите
uk: Використати

source: Search Location
ar_ma: موقع البحث
bn_in: অবস্থান খুঁজুন
cs: Vyhledat lokalitu
el: Αναζήτηση Τοποθεσίας
hi_in: स्थान खोजें
hu_hu: Helyszín keresése
id_id: Lokasi Pencarian
ku: Cihê lêgerînê
mk_mk: Пребарувајте ја локацијата
si: ස්ථානය සොයන්න
sr_ba: Претражите локацију
uk: Пошук місцезнаходження

source: Delete Location
ar_ma: حذف الموقع
bn_in: অবস্থান মুছুন
cs: Smazat lokalitu
el: Διαγραφή Τοποθεσίας
hi_in: स्थान हटाएं
hu_hu: Helyszín törlése
id_id: Hapus Lokasi
ku: Ciyê jêbirin
mk_mk: Избришете ја локацијата
si: ස්ථානය මකන්න
sr_ba: Избриши локацију
uk: Видалити місцезнаходження

source: Open Mapping
ar_ma: افتح رسم الخرائط
bn_in: ম্যাপিং খুলুন
cs: Otevrit mapu
el: Άνοιγμα Χάρτη
hi_in: मैपिंग खोलें
hu_hu: Térkép megnyitása
id_id: Buka Pemetaan
ku: Nexşeya Vekirinê
mk_mk: Отвори мапирање
si: සිතියම් ගත කිරීම විවෘත කරන්න
sr_ba: Отвори мапирање
uk: Відкрити карту

source: clear
ar_ma: واضح
bn_in: মুছুন
cs: vymazat
el: καθαρισμός
hi_in: स्पष्ट
hu_hu: törlés
id_id: bersih
ku: zelal
mk_mk: јасен
si: හිස් කරන්න
sr_ba: јасно
uk: очистити

source: Register for Training
ar_ma: سجل للتدريب
bn_in: প্রশিক্ষণের জন্য নিবন্ধন করুন
cs: Registrovat se na skoleni
el: Εγγραφή για Εκπαίδευση
hi_in: प्रशिक्षण के लिए पंजीकरण करें
hu_hu: Regisztráció a képzésre
id_id: Daftar untuk Pelatihan
ku: Register ji bo Training
mk_mk: Регистрирај се за обука
si: පුහුණුව සඳහා ලියාපදිංචි වන්න
sr_ba: Региструјте се за обуку
uk: Зареєструватися на навчання

source: Join Training
ar_ma: انضم إلى التدريب
bn_in: প্রশিক্ষণে যোগ দিন
cs: Pripojit se ke skoleni
el: Συμμετοχή σε Εκπαίδευση
hi_in: प्रशिक्षण में शामिल हों
hu_hu: Csatlakozás a képzéshez
id_id: Bergabunglah dengan Pelatihan
ku: Tevlî Perwerdehiyê bibin
mk_mk: Придружете се на обука
si: පුහුණුවට සම්බන්ධ වන්න
sr_ba: Придружите се тренингу
uk: Приєднатися до навчання

source: Join in
ar_ma: إنضم إلى
bn_in: যোগ দিন
cs: Pripojit se
el: Συμμετοχή
hi_in: में शामिल हों
hu_hu: Csatlakozás
id_id: Bergabunglah
ku: Beşdar bibe
mk_mk: Придружи се
si: සම්බන්ධ වන්න
sr_ba: Прикључи се
uk: Приєднатися

source: Clear
ar_ma: واضح
bn_in: মুছুন
cs: Vymazat
el: Καθαρισμός
hi_in: स्पष्ट
hu_hu: Törlés
id_id: Bersih
ku: Zelal
mk_mk: Јасно
si: හිස් කරන්න
sr_ba: Јасно
uk: Очистити
